insert into product values('A001', '하트 레이스 U넥 썸머 반팔 블라우스', 34000, '산뜻한 착용감을 선사해주는 여름용 코튼 원단에\n귀엽고 미니멀한 디테일들을 더해준 블라우스로\n장시간 착용해도 구김이 잘 가지 않아 편안해요', 'F', '상의', '블루/네이비', '26°C~29°C', 100, '보통', 'A001.png', 0);
insert into product values('A002', '셰이드 셔링 티', 17000, '신축성이 좋은 원단을 사용하여 바디라인을 부드럽게 감싸줘요\n핏을 예쁘게 잘 살려주고 한쪽 어깨만 슬쩍 드러냄으로 섹시함도 업!', 'S, M, L, XL', '상의', '화이트/아이보리', '30°C~', 100, '얇음', 'A002.jpg',0);
insert into product values('A003', '루즈핏 린넨 셔츠', 27000, '넉넉한 사이즈로 여리여리한 핏을 완성해주는 데일리 셔츠\n얇은 소재라서 긴팔이지만 시원하게 입을 수 있어요!', 'F', '상의', '바이올렛', '26°C~29°C', 100, '얇음', 'A003.jpg',0);
insert into product values('A004', '유프리아 스판 U넥 크롭 티셔츠', 9800, '깔끔하고 과하지 않은 U넥으로 데일리하게 입기 좋은 크롭티입니다\n신축성 좋은 소재로 데일리하게 다양한 하의와 코디하여 입기 좋아요', 'S, M, L', '상의', '블루/네이비', '30°C~', 100, '얇음', 'A004.png',0);
insert into product values('A005', '프빈트아 알파카 루즈핏 체커보드 니트', 37800, '넉넉한 핏으로 데일리하면서도 편안하게 착용 가능해요!\n체크패턴으로 발랄한 느낌을 줘요', 'S, M, L, XL', '상의', '핑크', '10°C~15°C', 100, '두꺼움', 'A005.jpg',0);
insert into product values('A006', '라이쥬어 보트넥 퍼 니트', 24800, '데일리한 무드로 입기 좋은 니트에요\n세미 크롭 길이감과 루즈한 핏으로 부담없이 착용하기 좋아요', 'S, M, L, XL', '상의', '핑크', '10°C~15°C', 100, '두꺼움', 'A006.png',0);
insert into product values('A007', '로핑트 플리스 오버핏 조끼', 22800, '부드럽고 도톰한 소재로 따뜻하게 착용 가능한 아이템이에요\n넉넉한 품과 기장감으로 여리여리한 코디가 가능한 소보로 조끼에요', 'F', '상의', '화이트/아이보리', '10°C~15°C', 100, '두꺼움', 'A007.png',0);
insert into product values('A008', '싱글 스트랩 브이넥 새틴 실크 슬리브리스 탑', 16900, '베이직한 싱글 스트랩 실크 민소매 탑입니다.\n찰랑이는 새틴 실크 소재로 착용감이 부드럽고 유연합니다\n끈 길이 조절도 가능해요!', 'S, M', '상의', '그레이/블랙', '30°C~', 100, '보통', 'A008.png',0);
insert into product values('A009', '구슬 홀터넥 셔링 튜브탑', 19300, '구슬 포인트와 끈장식으로 유니크함 업!\n여행이나 축제시즌에 포인트로 입기 좋아요', 'XS, S, M', '상의', '베이지/브라운', '30°C~', 100, '보통', 'A009.png',0);

insert into product values('B001', '로알빈 트위드 뒷밴딩 핀턱 숏 팬츠', 21500, '데일리룩, 데이트룩으로도 부담스럽지 않게 입기 좋은 트위드 팬츠', 'S, M, L', '하의', '그레이/블랙', '26°C~29°C', 100, '보통', 'B001.jpg',0);
insert into product values('B002', '니드앤 하이웨스트 뒷밴딩 썸머 트위드 숏팬츠', 22900, '몸에 달라붙지 않는 소재로 제작되어 시원하고 뒷밴딩으로 장시간 착용해도 편안한 팬츠', 'XS, S, M', '하의', '화이트/아이보리', '26°C~29°C', 50, '보통', 'B002.jpg',0);
insert into product values('B003', '던트빈 골지 밴딩 롱 와이드 팬츠', 24800, '낭낭한 와이드 핏의 밴딩팬츠이며 여유로운 핏과 기장감으로 활동성과 편안하이 중독적인 팬츠', 'S, M, L, XL', '하의', '그레이/블랙', '16°C~20°C', 80, '보통', 'B003.jpg',0);
insert into product values('B004', '로이츠룸 롱 와이드 데님 팬츠', 29800, '발등을 덮어주는 롱한 길이감과 와이드한 핏으로 베이직하게 착용하기 좋은 와이드 청바지', 'F', '하의', '블루/네이비', '10°C~15°C', 60, '보통', 'B004.jpg',0);
insert into product values('B005', '데님 컬러 팬츠', 47400, '하이 라이즈 스트레이트 핏의 실루엣으로 다양한 상의와 코디하기 좋은 바지', 'S, M', '하의', '핑크', '16°C~20°C', 70, '보통', 'B005.jpg',0);
insert into product values('B006', '기모빵빵 겨울 밴딩 조거 팬츠', 38900, '허벅지부터 여유있는 와이드 스트레이트핏에 허리를 안정감 있게 잡아주는 하이웨스트 바지', 'F', '하의', '화이트/아이보리', '~9°C', 90, '두꺼움', 'B006.jpg',0);
insert into product values('B007', '쿨원단 밴딩 레직기 부츠컷 데님 청바지 팬츠', 45000, '쿨원단 소재로 디자인된 스판 부츠컷 바지, 시원하고 통기성 좋은 소재로 착용감이 좋고 기본기장으로 부담없이 착용 가능', 'S, M, L, XL', '하의', '블루/네이비', '21°C~25°C', 120, '보통', 'B007.jpg',0);
insert into product values('B008', '쿨썸머슬랙스', 34200, '쿨링감이 느껴지는 시원한 텍스처와 은은하게 보이는 원단결이 고급스러우며 한여름까지 쭉 산뜻하게 즐기기 좋은 쿨 슬랙스', 'S, M, L, XL', '하의', '베이지/브라운', '26°C~29°C', 80, '얇음', 'B008.jpg',0);
insert into product values('B009', '피티브 씨엔 벨트 슬랙스', 39000, '시즈닝처럼 잘 잡힌 원핀턱 디테일에 세미 와이드 핏으로 발등까지 툭 떨어지는 멋스러운 아웃핏의 팬츠', 'S, M', '하의', '그린', '10°C~15°C', 70, '얇음', 'B009.jpg',0);

insert into product values('C001', 'Matilda nonfade belt denim ops', 68000, '모델처럼 장화와 함께 코디하면 귀엽게 보일 수도 있습니다. 단독으로 입으면 더 독특하고 말라보이는 바디라인을 연출할 수 있습니다:)', 'F', '원피스', '블루/네이비', '16°C~20°C', 100, '보통', 'C001.jpg',0);
insert into product values('C002', '새내기 밴딩 데님 원피스', 30900, '데님 원단이 전혀 촌스럽지 않고 고급스러운 무드를 선사해줘요! 생활에 풀림이 없는 튼튼한 똑딱이로 제작되어 걱정없이 편안하게 입으실 수 있습니다:)', 'F', '원피스', '블루/네이비', '16°C~20°C', 100, '보통', 'C002.jpg',0);
insert into product values('C003', 'Frill mini dress', 94000, '숄더 스트랩을 x자, 홀터, 리본으로 다양하게 연출이 가능한 원피스입니다. 정교한 프릴 디테일로 러블리함을 더했습니다.', 'F', '원피스', '핑크', '26°C~29°C', 100, '얇음', 'C003.jpg',0);
insert into product values('C004', '엘리디움 스트랩 뷔스티에 셔츠 롱 원피스 세트', 49900, '군더더기 없이 깔끔한 디자인이 멋스러운 투피스 소개해드려요. 롱한 길이감의 셔츠 원피스에 블랙 뷔스티에가 세트인 제품으로 각각 단독으로 활용하실 수도 있으며, 세트로도 착용하실 수 있어 적극 추천드립니다. 격식 룩, 데이트룩 등 어디에나 잘 어울려요!', 'XS, S, M, L', '원피스', '화이트/아이보리', '16°C~20°C', 100, '보통', 'C004.jpg',0);
insert into product values('C005', '펌킨 스트링 백스트랩 미니원피스', 40500, '하길이감도 적당하고 핏도 이쁘고 귀엽습니다. 스트링으로 둥글게 모양 잡아주는 포인트가 진짜 귀여운 포인트입니다. 색상이 뮤트한 바이올렛이어서 아방방하게 귀여운 원피스입니다.', 'F', '원피스', '바이올렛', '30°C~', 100, '얇음', 'C005.jpg',0);
insert into product values('C006', '허니빈 플라워 리본 셔링 롱 원피스', 38800, '데이트룩은 물론, 데일리룩으로도 부담없이 입기 좋은 원피스, 새로운 시즌을 맞이하는 한발 앞선 아이템!', 'XS, S, M, L, XL', '원피스', '블루/네이비', '26°C~29°C', 100, '얇음', 'C006.jpg',0);
insert into product values('C007', 'TIFFANY DRESS', 48000, '은은한 광택과 비침으로 페미닌한 무드가 인상적인 원피스입니다. 부드러운 라운드 네크라인 디자인의 밑으로 갈수록 플레어하게 퍼지는 실루엣으로 더욱 여리하고 아름다운 상체 실루엣을 선사합니다. 암홀라인의 스트링을 조여 셔링을 잡아 리본매듭을 지어 착용해보실 수 있는 원피스입니다.', 'XS, S, M, L, XL', '원피스', '그레이/블랙', '26°C~29°C', 100, '보통', 'C007.jpg',0);
insert into product values('C008', '트위드 셔링 원피스', 50000, '여성스러운 디자인과 도톰한 트위드 원단으로 포인트를 준 원피스입니다. 세련된 셔링 디테일이 여성스러움을 더해주며, 롱한 기장감으로 체형 커버도 가능합니다.', 'S, M, L, XL', '원피스', '블루/네이비', '26°C~29°C', 100, '보통', 'C008.jpg',0);
insert into product values('C009', '야자수 플라워 롱원피스', 47000, '캐주얼한 무드가 느껴지는 플라워 패턴의 롱 원피스입니다. 유니크한 디자인과 부담스럽지 않은 실루엣으로 다양한 스타일링에 활용할 수 있습니다.', 'S,', '원피스', '그린', '26°C~29°C', 100, '보통', 'C009.jpg',0);

insert into product values('A001', '하트 레이스 U넥 썸머 반팔 블라우스', 34000, '산뜻한 착용감을 선사해주는 여름용 코튼 원단에\n귀엽고 미니멀한 디테일들을 더해준 블라우스로\n장시간 착용해도 구김이 잘 가지 않아 편안해요', 'F', '상의', '블루/네이비', '26°C~29°C', 100, '보통', 'A001.png', 0);
insert into product values('A002', '셰이드 셔링 티', 17000, '신축성이 좋은 원단을 사용하여 바디라인을 부드럽게 감싸줘요\n핏을 예쁘게 잘 살려주고 한쪽 어깨만 슬쩍 드러냄으로 섹시함도 업!', 'S, M, L, XL', '상의', '화이트/아이보리', '30°C~', 100, '얇음', 'A002.jpg',0);
insert into product values('A003', '루즈핏 린넨 셔츠', 27000, '넉넉한 사이즈로 여리여리한 핏을 완성해주는 데일리 셔츠\n얇은 소재라서 긴팔이지만 시원하게 입을 수 있어요!', 'F', '상의', '바이올렛', '26°C~29°C', 100, '얇음', 'A003.jpg',0);
insert into product values('A004', '유프리아 스판 U넥 크롭 티셔츠', 9800, '깔끔하고 과하지 않은 U넥으로 데일리하게 입기 좋은 크롭티입니다\n신축성 좋은 소재로 데일리하게 다양한 하의와 코디하여 입기 좋아요', 'S, M, L', '상의', '블루/네이비', '30°C~', 100, '얇음', 'A004.png',0);
insert into product values('A005', '프빈트아 알파카 루즈핏 체커보드 니트', 37800, '넉넉한 핏으로 데일리하면서도 편안하게 착용 가능해요!\n체크패턴으로 발랄한 느낌을 줘요', 'S, M, L, XL', '상의', '핑크', '10°C~15°C', 100, '두꺼움', 'A005.jpg',0);
insert into product values('A006', '라이쥬어 보트넥 퍼 니트', 24800, '데일리한 무드로 입기 좋은 니트에요\n세미 크롭 길이감과 루즈한 핏으로 부담없이 착용하기 좋아요', 'S, M, L, XL', '상의', '핑크', '10°C~15°C', 100, '두꺼움', 'A006.png',0);
insert into product values('A007', '로핑트 플리스 오버핏 조끼', 22800, '부드럽고 도톰한 소재로 따뜻하게 착용 가능한 아이템이에요\n넉넉한 품과 기장감으로 여리여리한 코디가 가능한 소보로 조끼에요', 'F', '상의', '화이트/아이보리', '10°C~15°C', 100, '두꺼움', 'A007.png',0);
insert into product values('A008', '싱글 스트랩 브이넥 새틴 실크 슬리브리스 탑', 16900, '베이직한 싱글 스트랩 실크 민소매 탑입니다.\n찰랑이는 새틴 실크 소재로 착용감이 부드럽고 유연합니다\n끈 길이 조절도 가능해요!', 'S, M', '상의', '그레이/블랙', '30°C~', 100, '보통', 'A008.png',0);
insert into product values('A009', '구슬 홀터넥 셔링 튜브탑', 19300, '구슬 포인트와 끈장식으로 유니크함 업!\n여행이나 축제시즌에 포인트로 입기 좋아요', 'XS, S, M', '상의', '베이지/브라운', '30°C~', 100, '보통', 'A009.png',0);

insert into product values('B001', '로알빈 트위드 뒷밴딩 핀턱 숏 팬츠', 21500, '데일리룩, 데이트룩으로도 부담스럽지 않게 입기 좋은 트위드 팬츠', 'S, M, L', '하의', '그레이/블랙', '26°C~29°C', 100, '보통', 'B001.jpg',0);
insert into product values('B002', '니드앤 하이웨스트 뒷밴딩 썸머 트위드 숏팬츠', 22900, '몸에 달라붙지 않는 소재로 제작되어 시원하고 뒷밴딩으로 장시간 착용해도 편안한 팬츠', 'XS, S, M', '하의', '화이트/아이보리', '26°C~29°C', 50, '보통', 'B002.jpg',0);
insert into product values('B003', '던트빈 골지 밴딩 롱 와이드 팬츠', 24800, '낭낭한 와이드 핏의 밴딩팬츠이며 여유로운 핏과 기장감으로 활동성과 편안하이 중독적인 팬츠', 'S, M, L, XL', '하의', '그레이/블랙', '16°C~20°C', 80, '보통', 'B003.jpg',0);
insert into product values('B004', '로이츠룸 롱 와이드 데님 팬츠', 29800, '발등을 덮어주는 롱한 길이감과 와이드한 핏으로 베이직하게 착용하기 좋은 와이드 청바지', 'F', '하의', '블루/네이비', '10°C~15°C', 60, '보통', 'B004.jpg',0);
insert into product values('B005', '데님 컬러 팬츠', 47400, '하이 라이즈 스트레이트 핏의 실루엣으로 다양한 상의와 코디하기 좋은 바지', 'S, M', '하의', '핑크', '16°C~20°C', 70, '보통', 'B005.jpg',0);
insert into product values('B006', '기모빵빵 겨울 밴딩 조거 팬츠', 38900, '허벅지부터 여유있는 와이드 스트레이트핏에 허리를 안정감 있게 잡아주는 하이웨스트 바지', 'F', '하의', '화이트/아이보리', '~9°C', 90, '두꺼움', 'B006.jpg',0);
insert into product values('B007', '쿨원단 밴딩 레직기 부츠컷 데님 청바지 팬츠', 45000, '쿨원단 소재로 디자인된 스판 부츠컷 바지, 시원하고 통기성 좋은 소재로 착용감이 좋고 기본기장으로 부담없이 착용 가능', 'S, M, L, XL', '하의', '블루/네이비', '21°C~25°C', 120, '보통', 'B007.jpg',0);
insert into product values('B008', '쿨썸머슬랙스', 34200, '쿨링감이 느껴지는 시원한 텍스처와 은은하게 보이는 원단결이 고급스러우며 한여름까지 쭉 산뜻하게 즐기기 좋은 쿨 슬랙스', 'S, M, L, XL', '하의', '베이지/브라운', '26°C~29°C', 80, '얇음', 'B008.jpg',0);
insert into product values('B009', '피티브 씨엔 벨트 슬랙스', 39000, '시즈닝처럼 잘 잡힌 원핀턱 디테일에 세미 와이드 핏으로 발등까지 툭 떨어지는 멋스러운 아웃핏의 팬츠', 'S, M', '하의', '그린', '10°C~15°C', 70, '얇음', 'B009.jpg',0);

insert into product values('C001', 'Matilda nonfade belt denim ops', 68000, '모델처럼 장화와 함께 코디하면 귀엽게 보일 수도 있습니다. 단독으로 입으면 더 독특하고 말라보이는 바디라인을 연출할 수 있습니다:)', 'F', '원피스', '블루/네이비', '16°C~20°C', 100, '보통', 'C001.jpg',0);
insert into product values('C002', '새내기 밴딩 데님 원피스', 30900, '데님 원단이 전혀 촌스럽지 않고 고급스러운 무드를 선사해줘요! 생활에 풀림이 없는 튼튼한 똑딱이로 제작되어 걱정없이 편안하게 입으실 수 있습니다:)', 'F', '원피스', '블루/네이비', '16°C~20°C', 100, '보통', 'C002.jpg',0);
insert into product values('C003', 'Frill mini dress', 94000, '숄더 스트랩을 x자, 홀터, 리본으로 다양하게 연출이 가능한 원피스입니다. 정교한 프릴 디테일로 러블리함을 더했습니다.', 'F', '원피스', '핑크', '26°C~29°C', 100, '얇음', 'C003.jpg',0);
insert into product values('C004', '엘리디움 스트랩 뷔스티에 셔츠 롱 원피스 세트', 49900, '군더더기 없이 깔끔한 디자인이 멋스러운 투피스 소개해드려요. 롱한 길이감의 셔츠 원피스에 블랙 뷔스티에가 세트인 제품으로 각각 단독으로 활용하실 수도 있으며, 세트로도 착용하실 수 있어 적극 추천드립니다. 격식 룩, 데이트룩 등 어디에나 잘 어울려요!', 'XS, S, M, L', '원피스', '화이트/아이보리', '16°C~20°C', 100, '보통', 'C004.jpg',0);
insert into product values('C005', '펌킨 스트링 백스트랩 미니원피스', 40500, '하길이감도 적당하고 핏도 이쁘고 귀엽습니다. 스트링으로 둥글게 모양 잡아주는 포인트가 진짜 귀여운 포인트입니다. 색상이 뮤트한 바이올렛이어서 아방방하게 귀여운 원피스입니다.', 'F', '원피스', '바이올렛', '30°C~', 100, '얇음', 'C005.jpg',0);
insert into product values('C006', '허니빈 플라워 리본 셔링 롱 원피스', 38800, '데이트룩은 물론, 데일리룩으로도 부담없이 입기 좋은 원피스, 새로운 시즌을 맞이하는 한발 앞선 아이템!', 'XS, S, M, L, XL', '원피스', '블루/네이비', '26°C~29°C', 100, '얇음', 'C006.jpg',0);
insert into product values('C007', 'TIFFANY DRESS', 48000, '은은한 광택과 비침으로 페미닌한 무드가 인상적인 원피스입니다. 부드러운 라운드 네크라인 디자인의 밑으로 갈수록 플레어하게 퍼지는 실루엣으로 더욱 여리하고 아름다운 상체 실루엣을 선사합니다. 암홀라인의 스트링을 조여 셔링을 잡아 리본매듭을 지어 착용해보실 수 있는 원피스입니다.', 'XS, S, M, L, XL', '원피스', '그레이/블랙', '26°C~29°C', 100, '보통', 'C007.jpg',0);
insert into product values('C008', '트위드 셔링 원피스', 50000, '여성스러운 디자인과 도톰한 트위드 원단으로 포인트를 준 원피스입니다. 세련된 셔링 디테일이 여성스러움을 더해주며, 롱한 기장감으로 체형 커버도 가능합니다.', 'S, M, L, XL', '원피스', '블루/네이비', '26°C~29°C', 100, '보통', 'C008.jpg',0);
insert into product values('C009', '야자수 플라워 롱원피스', 47000, '캐주얼한 무드가 느껴지는 플라워 패턴의 롱 원피스입니다. 유니크한 디자인과 부담스럽지 않은 실루엣으로 다양한 스타일링에 활용할 수 있습니다.', 'S,', '원피스', '그린', '26°C~29°C', 100, '보통', 'C009.jpg',0);

insert into product values('D001', '허브 썸머 트위드 자켓', 75000, '미니 기장감으로 신체 비율을 살려주는 건 물론\n입체감 있는 텍스처와 은은하게 반짝이는 원사가 더해져\n툭 걸치기만 해도 고급스러운 스타일링을 완성시켜주는 아이템이에요', 'S, M', '아우터', '블루/네이비', '21°C~25°C', 100, '보통', 'D001.png',0);
insert into product values('D002', '브이넥 트임 니트 가디건', 26500, '톡톡한 짜임으로 흐물거림 없이 핏을 예쁘게 잡아줘요!\n밑단 시보리 부분은 짱짱하게 허리 라인을 잡아주고\n트임으로 포인트를 더해주어 슬림하게 연출해줘요', 'S, M, L, XL', '아우터', '오렌지', '16°C~20°C', 100, '보통', 'D002.png',0);
insert into product values('D003', 'PUFF DENIM JACKET', 82000, '이 자켓 정말 귀여워서 한눈에 반한 제품입니다! 숏한 기장감과 소매 부분 세미 퍼프 디테일은 자켓의 분위기를 더욱 사랑스럽게 완성시켜줍니다!', 'F', '아우터', '블루/네이비', '21°C~25°C', 100, '보통', 'D003.jpg',0);
insert into product values('D004', '데일리 린넨 여리 가디건', 20900, '한 여름에 햇빛과 강한 에어컨을 가려주는 크롭 기장감의 얇고 가벼운 루즈핏의 긴팔 가디건;) 한여름까지 살았다 템으로 가져보세요!', 'F, XL', '아우터', '화이트/아이보리', '30°C~', 100, '얇음', 'D004.jpg',0);
insert into product values('D005', '데일리 365일 파스텔 숏패딩', 33800, '오버핏과 빵빵한 웰론으로 가벼우면서도 따뜻한 숏패딩입니당~! 넉넉한 핏감으로 두꺼운 기모 상의도 같이 입기 편한데요. 베이직한 디자인과 심플한 컬러부터 구름같은 풍실합니다! 손이 자주 갈 아우터랍니다!', 'F', '아우터', '베이지/브라운', '~9°C', 100, '두꺼움', 'D005.jpg',0);
insert into product values('D006', '155cm 썸끝 연애 시작 키작녀 트렌치 코트 미니 원피스', 67900, '이번에 소개드릴 상품은 숏한 기장감의 트렌치 코트인데요. 부담스럽지 않고 깔끔하게 떨어지는 핏의 비율까지 좋아보이는 아이템입니다!', 'F', '아우터', '베이지/브라운', '10°C~15°C', 100, '보통', 'D006.jpg',0);
insert into product values('D007', '델리아배색 트위드 반팔 숏 자켓', 59900, '라운드 네크라인 디자인으로 깔끔한 페이스 라인으로 연출되며 네크라인, 소매단, 밑단의 배색 마감 처리로 전체적인 룩에 포인트가 되어주고요! 바스트 라인에 배색을 더한 사각 포켓 디테일로 밋밋함을 덜어주었습니다.', 'F', '아우터', '화이트/아이보리', '30°C~', 100, '얇음', 'D007.jpg',0);
insert into product values('D008', '화이트 앙고라 가디건', 41900, '일단 이쁘고 편안하게 입기 좋습니다~! 털이 많아서 풍성한 겨울을 지낼 수 있는 따뜻한 가디건이에요 :)', 'M, L, XL', '아우터', '화이트/아이보리', '~9°C', 100, '두꺼움', 'D008.jpg',0);
insert into product values('D009', '여름까지 쭉 왕박시 벌룬 볼레로 가디건', 16800, '소매를 덮는 소매 기장감과 아방한 벌룬 소재로 팔뚝살까지 체형 커버 가능한 가을까지 쭉 입기 좋은 볼레로 가디건입니다.', 'F', '아우터', '그레이/블랙', '26°C~29°C', 100, '얇음', 'D009.jpg',0);

select * from product;